// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Alertes par courriel";
HSDDescriptionField = "L'imprimante sélectionnée peut être configurée de façon à vous signaler les erreurs et autres événements au moyen de messages électroniques. Vous pouvez afficher ou changer ces paramètres en cliquant sur le bouton ci-dessous.";
HSDOpenButton = "Ouvrir les paramètres des alertes par courriel";
